/* Default name for a new Profile */
"New Profile" = "新的配置文件";

/* Default Cardboard Option */
"Profile-Cardboard" = "Cardboard - 62 IPD (男)";

/* Default Child Option */
"Profile-Child" = "儿童模式";

/* Default Female Cardboard Option */
"Profile-FemaleCardboard" = "Cardboard - 58 IPD (女)";

/* Default Homido Option */
"Profile-FemaleHomido" = "Homido - 58 IPD (女)";

/* Default Homido Option */
"Profile-Homido" = "Homido - 62 IPD (男)";

/* Default SBS Option */
"Profile-SBS" = "Default - Side By Side";

